[AttributePresentation_Psycho AttributePresentationDefinition]
Description="$The willow festival. Business card data. example of people."
NoConstraintText=""
Suffix=""
Prefix=""

[Psycho.Head_PsychoEaster UsableCustomizationItemDefinition]
ItemCardTopStatString="%sTogether 2 %s1"
UseFailureCharacterMessage="That's how it should be %s Using this article."
ItemName=""
PickupMessage="you have %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="You cannot use this.."
NoManufacturerName="All the time"

[Psycho.Head_PsychoVday UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2/ %s1"
UseFailureCharacterMessage="you deserve it %s Use this article."
ItemName=""
PickupMessage="Yes %s"
UseFailureLevelMessage="You must have at least %d to use this feature."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="Write write a stick to it"

[Psycho.Skin_PsychoEaster UsableCustomizationItemDefinition]
ItemCardTopStatString="%snumber 2 %s1"
UseFailureCharacterMessage="I should %s Use this article."
ItemName=""
PickupMessage="You understand %s"
UseFailureLevelMessage="You must be %d level to use this feature."
UseFailureConstraintsMessage="This product does not exist."
NoManufacturerName="Personal"

[Psycho.Skin_PsychoVday UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 nothing %s1"
UseFailureCharacterMessage="He should. %s Use this article."
ItemName=""
PickupMessage="There %s"
UseFailureLevelMessage="You must be at least %d level to use."
UseFailureConstraintsMessage="This item does not exist."
NoManufacturerName="Health"

